const info = `
<b>Северо-Кавказский филиал ордена Трудового Красного Знамени федерального государственного бюджетного образовательного учреждения высшего образования «Московский технический университет связи и информатики»
(СКФ МТУСИ)</b>

Адрес: <b>344002, г.Ростов-на-Дону, ул.Серафимовича, 62.</b>
Телефон: <b>(863) 310-69-60</b>
Факс: <b>(863) 310-69-68</b>
Телекс: <b>123432 VOLT RU</b>
E-mail: <b>mаil@skf-mtusi.ru</b>
Веб-сайт: <b><a href="http://www.skf-mtusi.ru/">СКФ МТУСИ</a></b>
Соцсети: <b><a href="https://www.instagram.com/skfmtuci/">Instagram</a></b>

<pre>Общий режим работы филиала:
Понедельник:  8:00 - 22:00
Вторник:      8:00 - 22:00
Среда:        8:00 - 22:00
Четверг:      8:00 - 22:00
Пятница:      8:00 - 22:00
Суббота:      8:00 - 14:00
Перерыв:     13:00 - 14:00

Единые часы работы с посетителями:
Понедельник:  9:00 - 11:00
             16:00 - 18:00
Вторник:      9:00 - 11:00
             16:00 - 18:00
Среда:        9:00 - 11:00
             16:00 - 18:00
Четверг:      9:00 - 11:00
             16:00 - 18:00
Пятница:     14:00 - 16:00

Суббота:     10:00 - 12:00
</pre>

Команды бота:
\/help - спарвка
\/start - начальное приветствие
\/ping - отвечает "pong"
\/photo &lt;Фамилия&gt; - фото указанного преподавателя
@mtusi_bot - вход в inline-режим
`;

module.exports = info;